[
  { "id": 1, "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
  { "id": 2, "quote": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
  { "id": 3, "quote": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
  { "id": 4, "quote": "Success is not in what you have, but who you are.", "author": "Bo Bennett" },
  { "id": 5, "quote": "Opportunities don't happen. You create them.", "author": "Chris Grosser" },
  { "id": 6, "quote": "Don't wait. The time will never be just right.", "author": "Napoleon Hill" },
  { "id": 7, "quote": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
  { "id": 8, "quote": "The secret of success is to do the common thing uncommonly well.", "author": "John D. Rockefeller Jr." },
  { "id": 9, "quote": "Success seems to be connected with action. Successful people keep moving.", "author": "Conrad Hilton" },
  { "id": 10, "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "id": 11, "quote": "Don’t be distracted by criticism. Remember — the only taste of success some people get is to take a bite out of you.", "author": "Zig Ziglar" },
  { "id": 12, "quote": "Success is getting what you want. Happiness is wanting what you get.", "author": "Dale Carnegie" },
  { "id": 13, "quote": "Fall seven times and stand up eight.", "author": "Japanese Proverb" },
  { "id": 14, "quote": "If you really look closely, most overnight successes took a long time.", "author": "Steve Jobs" },
  { "id": 15, "quote": "The only place where success comes before work is in the dictionary.", "author": "Vidal Sassoon" },
  { "id": 16, "quote": "Try not to become a man of success, but rather try to become a man of value.", "author": "Albert Einstein" },
  { "id": 17, "quote": "Success is not the key to happiness. Happiness is the key to success.", "author": "Albert Schweitzer" },
  { "id": 18, "quote": "Success is liking yourself, liking what you do, and liking how you do it.", "author": "Maya Angelou" },
  { "id": 19, "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.", "author": "Colin Powell" },
  { "id": 20, "quote": "Don’t be afraid to fail. Be afraid not to try.", "author": "Michael Jordan" }
]
